Table of Contents
 Enum LoadProjection
Namespace
IdeaRS.OpenModel.Loading
Assembly
IdeaRS.OpenModel.dll
Type of load projection
public enum LoadProjection
Fields
Length = 0
Impuls on member length
Projection = 1
Impuls on member projection
Fields
 Name |  Description
 Length = 0
Impuls on member length
 Projection = 1
Impuls on member projection
 Edit this page